<template>
  <v-card>
    <p class="d-flex justify-center ma-3 pa-1">
      ระบบ เปิดรับแทงทุกวัน จันทร์ - เสาร์ (ปิดรับแทงตามวันหยุดตลาดหุ้น
      ดาวน์โจน) ระบบ เปิดรับแทงตั้งแต่เวลา 17:30 น. ตามเวลาประเทศไทย ระบบ
      ปิดรับแทงเวลา 02:00 น. หรือ ตี 2 ตามเวลาประเทศไทย ระบบ
      จะทำการคืนโพยและเครดิต ในกรณีที่ผลหุ้นไม่มีการเปลี่ยนแปลงภายใน 1 ชั่วโมง
      จะถือว่าไม่มีผลออกรางวัลค่ะ ระบบ LOTTOWINS ให้ราคาการจ่ายที่สูงกว่าใคร
      ทุกการเดิมพันจีงไม่มีส่วนลด% ค่ะ
    </p>
  </v-card>
</template>

<script>
export default {};
</script>

<style></style>
