<template>
  <v-card>
    <p class="d-flex justify-center ma-3 pa-1">
      ระบบ เปิดรับแทงทุกวัน พุธ เสาร์ อาทิตย์ (ปิดรับแทงตามวันหยุดหวยมาเลย์)
      ระบบ เปิดรับแทงตั้งแต่เวลา 01:00 น. ตามเวลาประเทศไทย ระบบ ปิดรับแทงเวลา
      18:00 น. ตามเวลาประเทศไทย ระบบ thailotto ให้ราคาการจ่ายที่สูงกว่าใคร
      ทุกการเดิมพันจึงไม่มีส่วนลด% ค่ะ ระบบ
      สามารถเก็บแต้มสะสมเพื่อรับอัตราการจ่ายที่สูงขึ้นตามลำดับ VIP ของท่าน
      ท่านสามารถเข้าดูยอดสะสมและลำดับ vip ของท่านโดยคลิกที่เมนู สถานะ(XX)
      ดูผลได้ที่หน้าเว็บ
    </p>
  </v-card>
</template>

<script>
export default {};
</script>

<style></style>
